;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: ConsoleCommand
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[ConsoleCommands]
ConsoleCommands_(GM) BattlEye Client Command_Description=Sends a BattlEye client command.
ConsoleCommands_(GM) BattlEye Client Command_SlashCommand=/battleye
ConsoleCommands_(GM) BattlEye Client Command_SyntaxExample=/battleye command
ConsoleCommands_(GM) BattlEye Client Command_DisplayName=(GM) BattlEye Client Command
ConsoleCommands_(GM) BattlEye Server Command_Description=Sends a BattlEye server command.
ConsoleCommands_(GM) BattlEye Server Command_SlashCommand=/battleyeserver
ConsoleCommands_(GM) BattlEye Server Command_SyntaxExample=/battleyeserver command
ConsoleCommands_(GM) BattlEye Server Command_DisplayName=(GM) BattlEye Server Command
ConsoleCommands_(GM) Browser_Description=Opens the web browser to a specified url.
ConsoleCommands_(GM) Browser_SlashCommand=/browser
ConsoleCommands_(GM) Browser_SyntaxExample=/browser www.google.com
ConsoleCommands_(GM) Browser_DisplayName=(GM) Open Web Browser
ConsoleCommands_(GM) Clear Minigame Queue_Description=Clears the queue of minigames
ConsoleCommands_(GM) Clear Minigame Queue_SlashCommand=/clearminigamequeue
ConsoleCommands_(GM) Clear Minigame Queue_SyntaxExample=/clearminigamequeue
ConsoleCommands_(GM) Clear Minigame Queue_DisplayName=(GM) Clear Minigame Queue
ConsoleCommands_(GM) Cycle Daily Activities_Description=Cycle Daily Activities
ConsoleCommands_(GM) Cycle Daily Activities_SlashCommand=/cycledailyactivities
ConsoleCommands_(GM) Cycle Daily Activities_SyntaxExample=/cycledailyactivities
ConsoleCommands_(GM) Cycle Daily Activities_DisplayName=(GM) Cycle Daily Activities
ConsoleCommands_(GM) End Conversation_Description=Ends a conversation with a player.
ConsoleCommands_(GM) End Conversation_SlashCommand=/endconversation
ConsoleCommands_(GM) End Conversation_SyntaxExample=/endconversation charactername
ConsoleCommands_(GM) End Conversation_DisplayName=(GM) End Conversation
ConsoleCommands_(GM) End Minigame_Description=Stops your, or all minigames
ConsoleCommands_(GM) End Minigame_SlashCommand=/endminigame
ConsoleCommands_(GM) End Minigame_SyntaxExample=/endminigame or /endminigame all
ConsoleCommands_(GM) End Minigame_DisplayName=(GM) End Minigame
ConsoleCommands_(GM) End Mission_Description=Ends the current mission.
ConsoleCommands_(GM) End Mission_SlashCommand=/endmission
ConsoleCommands_(GM) End Mission_SyntaxExample=/endmission win or /endmission lose playername. (Draw and nobody also available)
ConsoleCommands_(GM) End Mission_DisplayName=(GM) End Mission
ConsoleCommands_(GM) End Profile Sequence_Description=Ends a profiling sequence before the end is reached
ConsoleCommands_(GM) End Profile Sequence_SlashCommand=/endprofile
ConsoleCommands_(GM) End Profile Sequence_SyntaxExample=/endprofile
ConsoleCommands_(GM) End Profile Sequence_DisplayName=(GM)End Profile Sequence)
ConsoleCommands_(GM) Enqueue Minigame_Description=Enqueues a specific minigame to be played next. If automatic offers are stopped, start it immediately
ConsoleCommands_(GM) Enqueue Minigame_SlashCommand=/minigame
ConsoleCommands_(GM) Enqueue Minigame_SyntaxExample=/minigame location
ConsoleCommands_(GM) Enqueue Minigame_DisplayName=(GM) Enqueue Minigame
ConsoleCommands_(GM) Free Fly Camera Absolute Axes_Description=Toggles between absolute and relative axes for free camera
ConsoleCommands_(GM) Free Fly Camera Absolute Axes_SlashCommand=/flyaxes
ConsoleCommands_(GM) Free Fly Camera Absolute Axes_SyntaxExample=/flyaxes [<1|0>]
ConsoleCommands_(GM) Free Fly Camera Absolute Axes_DisplayName=(GM) Free Fly Camera Absolute Axes
ConsoleCommands_(GM) Free Fly Camera Director_Description=Toggles Camera Director mode
ConsoleCommands_(GM) Free Fly Camera Director_SlashCommand=/camdirector
ConsoleCommands_(GM) Free Fly Camera Director_SyntaxExample=/camdirector [<1|0>]
ConsoleCommands_(GM) Free Fly Camera Director_DisplayName=(GM) Free Fly Camera Director
ConsoleCommands_(GM) Free Fly Camera Mode_Description=Enters free fly camera mode.
ConsoleCommands_(GM) Free Fly Camera Mode_SlashCommand=/fly
ConsoleCommands_(GM) Free Fly Camera Mode_SyntaxExample=/fly
ConsoleCommands_(GM) Free Fly Camera Mode_DisplayName=(GM) Free Fly Camera Mode
ConsoleCommands_(GM) Free Fly Camera Speed_Description=Set the speed of the free fly camera
ConsoleCommands_(GM) Free Fly Camera Speed_SlashCommand=/flyspeed
ConsoleCommands_(GM) Free Fly Camera Speed_SyntaxExample=/flyspeed 1000
ConsoleCommands_(GM) Free Fly Camera Speed_DisplayName=(GM) Free Fly Camera Speed
ConsoleCommands_(GM) Freeze Player_Description=Freezes a player.
ConsoleCommands_(GM) Freeze Player_SlashCommand=/freeze
ConsoleCommands_(GM) Freeze Player_SyntaxExample=/freeze playername
ConsoleCommands_(GM) Freeze Player_DisplayName=(GM) Freeze Player
ConsoleCommands_(GM) GB Message_Description=Send a GB message
ConsoleCommands_(GM) GB Message_SlashCommand=/gbmsg
ConsoleCommands_(GM) GB Message_SyntaxExample=/gbmsg message
ConsoleCommands_(GM) GB Message_DisplayName=(GM) GB Message
ConsoleCommands_(GM) Goto Player_Description=Moves to a player's location.
ConsoleCommands_(GM) Goto Player_SlashCommand=/gotoplayer
ConsoleCommands_(GM) Goto Player_SyntaxExample=/gotoplayer playername
ConsoleCommands_(GM) Goto Player_DisplayName=(GM) Goto Player
ConsoleCommands_(GM) Inspect Player_Description=Inspects a named player
ConsoleCommands_(GM) Inspect Player_SlashCommand=/inspect
ConsoleCommands_(GM) Inspect Player_SyntaxExample=/inspect charactername
ConsoleCommands_(GM) Inspect Player_DisplayName=(GM) Inspect Player
ConsoleCommands_(GM) Kick Player_Description=Kicks a player out of the game.
ConsoleCommands_(GM) Kick Player_SlashCommand=/kick
ConsoleCommands_(GM) Kick Player_SyntaxExample=/kick playername
ConsoleCommands_(GM) Kick Player_DisplayName=(GM) Kick Player
ConsoleCommands_(GM) Minigames: Add Prefered VIP Target_Description=Add a prefered VIP target to the list
ConsoleCommands_(GM) Minigames: Add Prefered VIP Target_SlashCommand=/minigamevip
ConsoleCommands_(GM) Minigames: Add Prefered VIP Target_SyntaxExample=/minigamevip or /minigamevip target
ConsoleCommands_(GM) Minigames: Add Prefered VIP Target_DisplayName=(GM) Minigames:Add Prefered VIP
ConsoleCommands_(GM) Minigames: Remove Prefered VIP Target_Description=Remove a prefered VIP target from the list
ConsoleCommands_(GM) Minigames: Remove Prefered VIP Target_SlashCommand=/minigamevipremove
ConsoleCommands_(GM) Minigames: Remove Prefered VIP Target_SyntaxExample=/minigamevipremove or /minigamevipremove target
ConsoleCommands_(GM) Minigames: Remove Prefered VIP Target_DisplayName=(GM) Minigames:Remove Prefered VIP
ConsoleCommands_(GM) Repair Vehicle_Description=Repairs your vehicle.
ConsoleCommands_(GM) Repair Vehicle_SlashCommand=/repair
ConsoleCommands_(GM) Repair Vehicle_SyntaxExample=/repair
ConsoleCommands_(GM) Repair Vehicle_DisplayName=(GM) Repair Vehicle
ConsoleCommands_(GM) Set Chat Tag_Description=Sets your chat tag to the one specified.
ConsoleCommands_(GM) Set Chat Tag_SlashCommand=/setchattag
ConsoleCommands_(GM) Set Chat Tag_SyntaxExample=/setchattag GM or /setchattag SPCA
ConsoleCommands_(GM) Set Chat Tag_DisplayName=(GM) Set Chat Tag
ConsoleCommands_(GM) Set Opposition_Description=Sets opposition for current mission.
ConsoleCommands_(GM) Set Opposition_SlashCommand=/setopposition
ConsoleCommands_(GM) Set Opposition_SyntaxExample=/setopposition playername or /setopposition oppositionplayer1 oppositionplayer2 oppositionplayer3 missionPlayer
ConsoleCommands_(GM) Set Opposition_DisplayName=(GM) Set Opposition
ConsoleCommands_(GM) Set Run Speed_Description=Sets your run speed.
ConsoleCommands_(GM) Set Run Speed_SlashCommand=/speed
ConsoleCommands_(GM) Set Run Speed_SyntaxExample=/speed value
ConsoleCommands_(GM) Set Run Speed_DisplayName=(GM) Set Run Speed
ConsoleCommands_(GM) Set Time of Day_Description=Sets the Time of Day of the district.
ConsoleCommands_(GM) Set Time of Day_SlashCommand=/settod
ConsoleCommands_(GM) Set Time of Day_SyntaxExample=/settod hh mm
ConsoleCommands_(GM) Set Time of Day_DisplayName=(GM) Set Time of Day
ConsoleCommands_(GM) Set heat level_Description=Sets the heat level of the GM
ConsoleCommands_(GM) Set heat level_SlashCommand=/setheat
ConsoleCommands_(GM) Set heat level_SyntaxExample=/setheat 5 locked or /setheat charactername 1
ConsoleCommands_(GM) Set heat level_DisplayName=(GM) Set Heat Level
ConsoleCommands_(GM) Silence_Description=Silence a player
ConsoleCommands_(GM) Silence_SlashCommand=/silence
ConsoleCommands_(GM) Silence_SyntaxExample=/silence playername 50
ConsoleCommands_(GM) Silence_DisplayName=(GM) Silence Player
ConsoleCommands_(GM) Spawn Camera Light_Description=Enable a camera light
ConsoleCommands_(GM) Spawn Camera Light_SlashCommand=/light
ConsoleCommands_(GM) Spawn Camera Light_SyntaxExample=/light off or /light brightness distance innerAngle outerAngle red green blue exp
ConsoleCommands_(GM) Spawn Camera Light_DisplayName=(GM) Spawn Camera Light
ConsoleCommands_(GM) Spectate_Description=Spectate a player
ConsoleCommands_(GM) Spectate_SlashCommand=/spectate
ConsoleCommands_(GM) Spectate_SyntaxExample=/spectate charactername or /spectate charactername free
ConsoleCommands_(GM) Spectate_DisplayName=(GM) Spectate
ConsoleCommands_(GM) Start Mission_Description=Begins a mission immediately.
ConsoleCommands_(GM) Start Mission_SlashCommand=/startmission
ConsoleCommands_(GM) Start Mission_SyntaxExample=/startmission missionname or /startmission missionname playername
ConsoleCommands_(GM) Start Mission_DisplayName=(GM) Start Mission
ConsoleCommands_(GM) Start Profile Sequence_Description=Starts a profiling sequence
ConsoleCommands_(GM) Start Profile Sequence_SlashCommand=/startprofile
ConsoleCommands_(GM) Start Profile Sequence_SyntaxExample=/startprofile file.csv
ConsoleCommands_(GM) Start Profile Sequence_DisplayName=(GM) Start Profile Sequence
ConsoleCommands_(GM) Summon Player_Description=Moves a player to your location.
ConsoleCommands_(GM) Summon Player_SlashCommand=/summonplayer
ConsoleCommands_(GM) Summon Player_SyntaxExample=/summonplayer playername
ConsoleCommands_(GM) Summon Player_DisplayName=(GM) Summon Player
ConsoleCommands_(GM) Teleport_Description=Moves you to a particular location.
ConsoleCommands_(GM) Teleport_SlashCommand=/teleport
ConsoleCommands_(GM) Teleport_SyntaxExample=/teleport X Y or /teleport X Y Z
ConsoleCommands_(GM) Teleport_DisplayName=(GM) Teleport
ConsoleCommands_(GM) Toggle Chat Tag_Description=Enables or disables your current chat tag.
ConsoleCommands_(GM) Toggle Chat Tag_SlashCommand=/togglechattag
ConsoleCommands_(GM) Toggle Chat Tag_SyntaxExample=/togglechattag
ConsoleCommands_(GM) Toggle Chat Tag_DisplayName=(GM) Toggle Chat Tag
ConsoleCommands_(GM) Toggle FPS Detail_Description=Toggle detailed framerate display
ConsoleCommands_(GM) Toggle FPS Detail_SlashCommand=/fpsdetail
ConsoleCommands_(GM) Toggle FPS Detail_SyntaxExample=/fpsdetail
ConsoleCommands_(GM) Toggle FPS Detail_DisplayName=Toggle FPS Detail
ConsoleCommands_(GM) Toggle GM Identifier_Description=Toggles the identifier for the GM that shows on the map (on by default)
ConsoleCommands_(GM) Toggle GM Identifier_SlashCommand=/gmidentifier
ConsoleCommands_(GM) Toggle GM Identifier_SyntaxExample=/gmidentifier or /gmidentifier on
ConsoleCommands_(GM) Toggle GM Identifier_DisplayName=(GM) Toggle Identifier
ConsoleCommands_(GM) Toggle Invisibility_Description=Toggles invisibility.
ConsoleCommands_(GM) Toggle Invisibility_SlashCommand=/invisible
ConsoleCommands_(GM) Toggle Invisibility_SyntaxExample=/invisible
ConsoleCommands_(GM) Toggle Invisibility_DisplayName=(GM) Toggle Invisivbility
ConsoleCommands_(GM) Toggle Invulnerability_Description=Toggles invulnerability.
ConsoleCommands_(GM) Toggle Invulnerability_SlashCommand=/invulnerability
ConsoleCommands_(GM) Toggle Invulnerability_SyntaxExample=/invulnerability
ConsoleCommands_(GM) Toggle Invulnerability_DisplayName=(GM) Toggle Invulnerability
ConsoleCommands_(GM) Toggle Locked Conversations_Description=Toggle Locked Conversations
ConsoleCommands_(GM) Toggle Locked Conversations_SlashCommand=/toggleconversations
ConsoleCommands_(GM) Toggle Locked Conversations_SyntaxExample=/toggleconversations [on/off]
ConsoleCommands_(GM) Toggle Locked Conversations_DisplayName=(GM) Toggle Locked Conversations
ConsoleCommands_(GM) Toggle Minigame Spawning_Description=Toggles automatic minigame spawning in this district.
ConsoleCommands_(GM) Toggle Minigame Spawning_SlashCommand=/toggleminigames
ConsoleCommands_(GM) Toggle Minigame Spawning_SyntaxExample=/toggleminigames or /toggleminigames on
ConsoleCommands_(GM) Toggle Minigame Spawning_DisplayName=(GM) ToggleMinigame Spawning
ConsoleCommands_(GM) Toggle Mission Offers_Description=Toggle mission offers
ConsoleCommands_(GM) Toggle Mission Offers_SlashCommand=/togglemissionoffers
ConsoleCommands_(GM) Toggle Mission Offers_SyntaxExample=/togglemissionoffers
ConsoleCommands_(GM) Toggle Mission Offers_DisplayName=(GM) Toggle Mission Offers
ConsoleCommands_(GM) Toggle PunkBuster_Description=Enables or disables PunkBuster on the current district server.
ConsoleCommands_(GM) Toggle PunkBuster_SlashCommand=/togglepb
ConsoleCommands_(GM) Toggle PunkBuster_SyntaxExample=/togglepb
ConsoleCommands_(GM) Toggle PunkBuster_DisplayName=(GM) Toggle PunkBuster
ConsoleCommands_(GM) Toggle Time of Day_Description=Toggles between running and freezing the Time of Day cycle.
ConsoleCommands_(GM) Toggle Time of Day_SlashCommand=/toggletod
ConsoleCommands_(GM) Toggle Time of Day_SyntaxExample=/toggletod
ConsoleCommands_(GM) Toggle Time of Day_DisplayName=(GM) Toggle Time of Day Cycle
ConsoleCommands_(GM) UnFreeze Player_Description=Unfreezes a player.
ConsoleCommands_(GM) UnFreeze Player_SlashCommand=/unfreeze
ConsoleCommands_(GM) UnFreeze Player_SyntaxExample=/unfreeze playername
ConsoleCommands_(GM) UnFreeze Player_DisplayName=(GM) UnFreeze Player
ConsoleCommands_(GM) Unlock Contact_Description=Unlocks a specific contact by obtaining standing for all contacts before that one
ConsoleCommands_(GM) Unlock Contact_SlashCommand=/unlockcontact
ConsoleCommands_(GM) Unlock Contact_SyntaxExample=/unlockcontact contactname level
ConsoleCommands_(GM) Unlock Contact_DisplayName=(GM) Unlock Contact
ConsoleCommands_(GM) Unsilence Player_Description=Allow a player that has been silenced to talk again
ConsoleCommands_(GM) Unsilence Player_SlashCommand=/unsilence
ConsoleCommands_(GM) Unsilence Player_SyntaxExample=/unsilence playername
ConsoleCommands_(GM) Unsilence Player_DisplayName=(GM) Unsilence Player
ConsoleCommands_(GM) Unspectate_Description=Leave spectator mode
ConsoleCommands_(GM) Unspectate_SlashCommand=/unspectate
ConsoleCommands_(GM) Unspectate_SyntaxExample=/unspectate
ConsoleCommands_(GM) Unspectate_DisplayName=(GM) Unspectate
ConsoleCommands_Abandon Mission_Description=Lets you abandon your current mission↵Don't do this too frequently as the contacts may get annoyed and stop offering you missions for a while.
ConsoleCommands_Abandon Mission_SlashCommand=/abandonmission
ConsoleCommands_Abandon Mission_SyntaxExample=/abandonmission
ConsoleCommands_Abandon Mission_DisplayName=Abandon Mission
ConsoleCommands_Accept Clan Invite_Description=Allows you to accept a pending clan invite.
ConsoleCommands_Accept Clan Invite_SlashCommand=/clanaccept
ConsoleCommands_Accept Clan Invite_SyntaxExample=/clanaccept
ConsoleCommands_Accept Clan Invite_DisplayName=Accept Clan Invite
ConsoleCommands_Accept Group Invite_Description=Allows you to accept a pending group invite.
ConsoleCommands_Accept Group Invite_SlashCommand=/groupaccept
ConsoleCommands_Accept Group Invite_SyntaxExample=/groupaccept
ConsoleCommands_Accept Group Invite_DisplayName=Accept Group Invite
ConsoleCommands_Add Friend_Description=Allows you to add a player as a friend.
ConsoleCommands_Add Friend_SlashCommand=/friendadd
ConsoleCommands_Add Friend_SyntaxExample=/friendadd playername
ConsoleCommands_Add Friend_DisplayName=Add Friend
ConsoleCommands_Cancel Unstick_Description=Allows you to cancel an unstick request before you are respawned.
ConsoleCommands_Cancel Unstick_SlashCommand=/cancelunstick
ConsoleCommands_Cancel Unstick_SyntaxExample=/cancelunstick
ConsoleCommands_Cancel Unstick_DisplayName=Cancel Unstick
ConsoleCommands_Clan Invite_Description=Allows you to invite another player to your clan.
ConsoleCommands_Clan Invite_SlashCommand=/claninvite
ConsoleCommands_Clan Invite_SyntaxExample=/claninvite playername
ConsoleCommands_Clan Invite_DisplayName=Clan Invite
ConsoleCommands_Clan Leave_Description=Allows you to leave your clan
ConsoleCommands_Clan Leave_SlashCommand=/clanleave
ConsoleCommands_Clan Leave_SyntaxExample=/clanleave
ConsoleCommands_Clan Leave_DisplayName=Clan Leave
ConsoleCommands_Clan Remove_Description=Allows you to remove a player from your clan.
ConsoleCommands_Clan Remove_SlashCommand=/clanremove
ConsoleCommands_Clan Remove_SyntaxExample=/clanremove playername
ConsoleCommands_Clan Remove_DisplayName=Clan Remove
ConsoleCommands_Exit_Description=Lets you exit the game completely.
ConsoleCommands_Exit_SlashCommand=/exit
ConsoleCommands_Exit_SyntaxExample=/exit
ConsoleCommands_Exit_DisplayName=Exit
ConsoleCommands_Group Info_Description=Provides information about another player's public group.
ConsoleCommands_Group Info_SlashCommand=/groupinfo
ConsoleCommands_Group Info_SyntaxExample=/groupinfo playername
ConsoleCommands_Group Info_DisplayName=Group Info
ConsoleCommands_Group Invite_Description=If you are the current group leader, this allows you to invite another player to your group.
ConsoleCommands_Group Invite_SlashCommand=/groupinvite
ConsoleCommands_Group Invite_SyntaxExample=/groupinvite playername
ConsoleCommands_Group Invite_DisplayName=Group Invite
ConsoleCommands_Group Invite Mode _Description=This command allows you to set the group invitation mode of your current group to be either only group leader can invite players (false) or all players can invite players to the group (true).↵If you enter the command without 'true' or 'false', the system will display the current value for you.
ConsoleCommands_Group Invite Mode _SlashCommand=/groupinvitemode
ConsoleCommands_Group Invite Mode _SyntaxExample=/groupinvitemode, /groupinvitemode true or /groupinvitemode false
ConsoleCommands_Group Invite Mode _DisplayName=Group Invite Mode
ConsoleCommands_Group Invite Mode Default_Description=This command allows you to set the default group invitation mode when you create a new group to be either only group leader can invite players (false) or all players can invite players to the group (true).↵If you enter the command without 'true' or 'false', the system will display the current value for you.
ConsoleCommands_Group Invite Mode Default_SlashCommand=/groupinvitemodedefault
ConsoleCommands_Group Invite Mode Default_SyntaxExample=/groupinvitemodedefault, /groupinvitemodedefault true or /groupinvitemodedefault false
ConsoleCommands_Group Invite Mode Default_DisplayName=Group Invite Mode Default
ConsoleCommands_Group Join_Description=Join a specified public group.
ConsoleCommands_Group Join_SlashCommand=/groupjoin
ConsoleCommands_Group Join_SyntaxExample=/groupjoin groupname
ConsoleCommands_Group Join_DisplayName=Group Join
ConsoleCommands_Group List_Description=Lists all public groups in this district instance.
ConsoleCommands_Group List_SlashCommand=/grouplist
ConsoleCommands_Group List_SyntaxExample=/grouplist
ConsoleCommands_Group List_DisplayName=Group List
ConsoleCommands_Group Public Mode _Description=This command allows you to change the membership mode of your current group between being public (true) and private (false).↵If you enter the command without 'true' or 'false', the system will display the current value for you.
ConsoleCommands_Group Public Mode _SlashCommand=/grouppublicmode
ConsoleCommands_Group Public Mode _SyntaxExample=/grouppublicmode, /grouppublicmode true or /grouppublicmode false
ConsoleCommands_Group Public Mode _DisplayName=Group Public Mode
ConsoleCommands_Group Public Mode Default_Description=This command allows you to set the default membership mode when you create a new group to be either public (true) or private (false).↵If you enter the command without 'true' or 'false', the system will display the current value for you.
ConsoleCommands_Group Public Mode Default_SlashCommand=/grouppublicmodedefault
ConsoleCommands_Group Public Mode Default_SyntaxExample=/grouppublicmodedefault, /grouppublicmodedefault true or /grouppublicmodedefault false
ConsoleCommands_Group Public Mode Default_DisplayName=Group Public Mode Default
ConsoleCommands_Group Remove_Description=If you are the group leader, this allows you to remove a player from your group.
ConsoleCommands_Group Remove_SlashCommand=/groupremove
ConsoleCommands_Group Remove_SyntaxExample=/groupremove playername
ConsoleCommands_Group Remove_DisplayName=Group Remove
ConsoleCommands_Help_Description=Displays a list of the available console commands.
ConsoleCommands_Help_SlashCommand=/help
ConsoleCommands_Help_SyntaxExample=/help
ConsoleCommands_Help_DisplayName=Help
ConsoleCommands_Ignore Player_Description=Lets you ignore a particular player.
ConsoleCommands_Ignore Player_SlashCommand=/ignore
ConsoleCommands_Ignore Player_SyntaxExample=/ignore playername
ConsoleCommands_Ignore Player_DisplayName=Ignore Player
ConsoleCommands_LatencyTest_Description=Test and log the current game latency
ConsoleCommands_LatencyTest_SlashCommand=/latencytest
ConsoleCommands_LatencyTest_SyntaxExample=/latencytest
ConsoleCommands_LatencyTest_DisplayName=Test Latency
ConsoleCommands_Leave Group_Description=Leaves your current group.
ConsoleCommands_Leave Group_SlashCommand=/groupleave
ConsoleCommands_Leave Group_SyntaxExample=/groupleave
ConsoleCommands_Leave Group_DisplayName=Leave Group
ConsoleCommands_Logout_Description=Logs out of the game.
ConsoleCommands_Logout_SlashCommand=/logout
ConsoleCommands_Logout_SyntaxExample=/logout
ConsoleCommands_Logout_DisplayName=Logout
ConsoleCommands_Looking For Group_Description=Sets you to 'looking for group'.
ConsoleCommands_Looking For Group_SlashCommand=/lfg
ConsoleCommands_Looking For Group_SyntaxExample=/lfg, /lfg true or /lfg false
ConsoleCommands_Looking For Group_DisplayName=Looking For Group
ConsoleCommands_Player List_Description=Displays a list of characters that are in the current district instance.
ConsoleCommands_Player List_SlashCommand=/who
ConsoleCommands_Player List_SyntaxExample=/who
ConsoleCommands_Player List_DisplayName=Player List
ConsoleCommands_Remove Friend_Description=Allows you to remove a player from your friends list.
ConsoleCommands_Remove Friend_SlashCommand=/friendremove
ConsoleCommands_Remove Friend_SyntaxExample=/friendremove playername
ConsoleCommands_Remove Friend_DisplayName=Remove Friend
ConsoleCommands_Report Player_Description=Reports a player for inappropriate behavior.
ConsoleCommands_Report Player_SlashCommand=/report
ConsoleCommands_Report Player_SyntaxExample=/report playername
ConsoleCommands_Report Player_DisplayName=Report Player
ConsoleCommands_Save Chat Log_Description=Saves a log of all the chat that has occurred since starting APB.
ConsoleCommands_Save Chat Log_SlashCommand=/savechatlog
ConsoleCommands_Save Chat Log_SyntaxExample=/savechatlog
ConsoleCommands_Save Chat Log_DisplayName=Save Chat Log
ConsoleCommands_Set AFK_Description=Changes your chat status to be "Away from Keyboard."  You may provide an optional argument to this command to provide a message as to why you're away from the keyboard.
ConsoleCommands_Set AFK_SlashCommand=/afk
ConsoleCommands_Set AFK_SyntaxExample=/afk or /afk message
ConsoleCommands_Set AFK_DisplayName=Set AFK
ConsoleCommands_Set Available_Description="Changes your chat status to be "Available.""
ConsoleCommands_Set Available_SlashCommand=/available
ConsoleCommands_Set Available_SyntaxExample=/available
ConsoleCommands_Set Available_DisplayName=Set Available
ConsoleCommands_Set DND_Description=Changes your chat status to be "Do Not Disturb."  You may provide an optional argument to this command to provide a message as to why you don't wish to be disturbed.
ConsoleCommands_Set DND_SlashCommand=/dnd
ConsoleCommands_Set DND_SyntaxExample=/dnd or /dnd message
ConsoleCommands_Set DND_DisplayName=Set DND
ConsoleCommands_Show Names_Description=Toggles whether or not player's names are displayed above characters in the game.
ConsoleCommands_Show Names_SlashCommand=/shownames
ConsoleCommands_Show Names_SyntaxExample=/shownames
ConsoleCommands_Show Names_DisplayName=Show Names
ConsoleCommands_Time_Description=Displays the current in-game and server times.
ConsoleCommands_Time_SlashCommand=/time
ConsoleCommands_Time_SyntaxExample=/time
ConsoleCommands_Time_DisplayName=Current Time
ConsoleCommands_Time Played_Description=Displays the total accumulated play time for your current character.
ConsoleCommands_Time Played_SlashCommand=/played
ConsoleCommands_Time Played_SyntaxExample=/played
ConsoleCommands_Time Played_DisplayName=Time Played
ConsoleCommands_Toggle FPS_Description=Toggle framerate display.
ConsoleCommands_Toggle FPS_SlashCommand=/fps
ConsoleCommands_Toggle FPS_SyntaxExample=/fps
ConsoleCommands_Toggle FPS_DisplayName=Toggle FPS
ConsoleCommands_Toggle Profanity Filter_Description=Toggles the ability to see profanity in the chat log or not.
ConsoleCommands_Toggle Profanity Filter_SlashCommand=/toggleprofanity
ConsoleCommands_Toggle Profanity Filter_SyntaxExample=/toggleprofanity
ConsoleCommands_Toggle Profanity Filter_DisplayName=Toggle Profanity Filter
ConsoleCommands_Toggle Timestamps_Description=Toggles the ability to see timestamps in the chat log or not.
ConsoleCommands_Toggle Timestamps_SlashCommand=/toggletimestamp
ConsoleCommands_Toggle Timestamps_SyntaxExample=/toggletimestamp
ConsoleCommands_Toggle Timestamps_DisplayName=Toggle Timestamps
ConsoleCommands_Transfer Group Leadership_Description=If you are the group leader this allows you to relinquish the group's command to a named group member.
ConsoleCommands_Transfer Group Leadership_SlashCommand=/transfer
ConsoleCommands_Transfer Group Leadership_SyntaxExample=/transfer playername
ConsoleCommands_Transfer Group Leadership_DisplayName=Transfer Group Leadership
ConsoleCommands_Unignore_Description=Removes a particular player from your ignore list.
ConsoleCommands_Unignore_SlashCommand=/unignore
ConsoleCommands_Unignore_SyntaxExample=/unignore playername
ConsoleCommands_Unignore_DisplayName=Unignore
ConsoleCommands_Unstick_Description=If you get stuck somewhere, you can use this command to be respawned.
ConsoleCommands_Unstick_SlashCommand=/unstick
ConsoleCommands_Unstick_SyntaxExample=/unstick
ConsoleCommands_Unstick_DisplayName=Unstick
ConsoleCommands_World Population_Description=Displays how many people are in the game world and in the local district.
ConsoleCommands_World Population_SlashCommand=/pop
ConsoleCommands_World Population_SyntaxExample=/pop
ConsoleCommands_World Population_DisplayName=World Population
